/* Localized versions of Info.plist keys */

CFBundleName = "iChat";
NSHumanReadableCopyright = "© Copyright 2002-2003 Apple Computer Inc., all rights reserved. The Running Man logo is a trademark of America Online, Inc.";
NSRTFDPboardType = "多信息文本格式（RTFD）";
CFBundleGetInfoString = "iChat version 2.0, © Copyright 2002-2003, Apple Computer Inc.";
CFBundleHelpBookFolder = "iChatHelp";
CFBundleHelpBookName = "iChat 帮助";

